<h1>Добро пожаловать!</h1>

<img src="/images/office-small.png" align="center" >
<br/>
<h3>Дамашная бухгалтерия</h3>
<img src="/images/about_1.png" align="imag_1" >
<h4>Домашняя бухгалтерия для планирования семейного бюджета</h4>
<p>Ведите учет личных финансов и финансы всех членов вашей семьи. Для обеспечения конфиденциальности, записи каждого пользователя можно защитить паролем
</p>
<img src="/images/about_2.png" align="imag_2" >
<h4>Для учета личных финансов, расходов и доходов</h4>
<p>Вносите в Домашнюю бухгалтерию все свои расходы и доходы, чтобы держать финансы под полным контролем. Стройте свои финансовые планы и составляйте бюджет, ведите учет доходов и расходов.</p>
<img src="/images/about_3.png" align="imag_3" >
<h4>Вносите в Домашнюю бухгалтерию свои кредиты и деньги, отданные в долг</h4>
<p>Полный контроль кредитов и денег, отданных в долг, включая контроль их возврата с функциями расчета графика платежей и напоминаниями.</p>
<img src="/images/about_4.png" align="imag_4" >
<h4>Ведите домашний бюджет в любой валюте мира</h4>
<p>В списке валют Домашней бухгалтерии есть все валюты мира. Выберите те валюты, которыми вы пользуетесь для учета личных финансов.</p>
<img src="/images/about_5.png" align="imag_5" >
<h4>Пользуйтесь Домашней бухгалтерией на различных устройствах</h4>
<p>Функция синхронизации позволяет обмениваться данными с Домашней бухгалтерией, установленной на другом компьютере или на мобильном устройстве Андроид, iPhone, iPad.</p>
<img src="/images/about_6.png" align="imag_6" >
<h4>Наглядные отчеты и диаграммы – простой и удобный инструмент для анализа</h4>
<p>Домашняя бухгалтерия поможет вам проанализировать ваши финансы при помощи многообразных отчетов и наглядных диаграмм.</p>
<img src="/images/about_7.png" align="imag_7" >
<h4>Импорт и экспорт данных</h4>
<p>Импортируйте в Домашнюю бухгалтерию свои банковские выписки. Если вам понадобится передать куда-либо данные из Домашней бухгалтерии, то в этом поможет функция экспорта.</p>
<img src="/images/about_8.png" align="imag_8" >
<h4>Ваши данные под надежной защитой</h4>
<p>С надежной системой резервного копирования, будьте уверены, что Ваши данные всегда в полной сохранности, и Вы их никогда не потеряете.</p>