<h1>Программа</h1>
<p>
Программа <a href="">Дамашная бухгалтера</a> оказывает следующие услуги:
Программы для домашней бухгалтерии – специализированные компьютерные программы, которые служат для личного финансового планирования.

В настоящее время таких программ много, но все они делятся на две группы:

- работающие автономно, то есть после установки на компьютер,

- в виде онлайн-сервиса в Интернете.

Большинство программ домашней бухгалтерии позволяют вести полный список своих доходов и расходов. Причем некоторые из них имеют дополнительную мобильную версию, поэтому записывать стоимость покупки можно буквально «не отходя от кассы», а потом синхронизировать результаты с домашним компьютером.

Расходы и доходы классифицируются по статьям - наподобие того, как это делается в бухгалтерии предприятия. Таким образом, в конце периода, например месяца, можно получить общий итог, сколько было потрачено на питание, одежду, содержание автомобиля и прочее.

Благодаря многим программам составляется бюджет, то есть строится финансовый план, а впоследствии отслеживается его выполнение.

Во всех программах домашней бухгалтерии предусмотрено ведение отдельного учета банковских счетов, а также счетов по отдельным кредитным картам, а также поддержка учета операций в нескольких валютах, конверсионных операций.

Программы позволяют контролировать уплачиваемые комиссии и проценты. Кроме того, можно получить список всех операций в конце месяца для того, чтобы сравнить его с банковской выпиской.

Некоторые программы имеют встроенный кредитный калькулятор и даже инструментарий для сравнения различных займов, в том числе ипотеки.

Большинство программ для ведения домашней бухгалтерии стоят от 300 до 900 рублей (при оплате бессрочной лицензии на текущую версию), некоторые предлагают подписки на обновления в расчете на один год. Но у многих из них есть бесплатная пробная полнофукнциональная версия на 7-30 дней, также существуют и бесплатные аналоги с открытым кодом.

Наиболее популярны на сегодняшний день следующие программы: «Домашняя бухгалтерия», Coinkeeper, «Домашние финансы», ToshI, Home Money, «Дребеденьги», Money Trackin', «Дзен-мани», Easy Finance, Family 10, Money Tracker, а также «1С Деньги» и Microsoft Money.

</p>